[
  "obsidian-auto-link-title",
  "obsidian-book-search-plugin",
  "dataview",
  "dataview-serializer",
  "editing-toolbar",
  "execute-code",
  "gemini-integration",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-outliner",
  "omnisearch",
  "obsidian-plugin-tmdb",
  "obsidian-projects",
  "obsidian-annotator",
  "calendar",
  "homepage",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "cmdr",
  "obsidian-icon-folder",
  "image-converter",
  "virtual-linker",
  "obsidian-git",
  "obsidian-kindle-plugin",
  "flowershow"
]